@extends('layouts.app')
@section('css')
    <link rel="stylesheet" href="../css/main.css">
@endsection 

@section('title') Найсмачніший шоколад @endsection

@section('content')
<div class="firstBlock">
    <div class="container">
        <div class=text>
            <h1>Шоколадна феєрія</h1>
            <p>
            Шоколад – найпопулярніший десерт у світі. Його вживають як в чистому вигляді,
            так і в якості різноманітних начинок, прикрас. Хоч це і солодощі, але все ж 
            таки він корисний для організму.Кажуть, що шоколад їдять в три прийоми. Перший - 
            очима (наші дизайнери зробили все, щоб наш шоколад опинився у ваших руках). Другий - 
            знову ж очима: ви звільняєте шоколадну плитку з її барвистих і блискуче-шелестких одягів 
            та споглядаєте гладку блискучу (на пористому шоколаді злегка матову) поверхню, що виділяє 
            терпкий аромат (гіркий) або ніжно-вершковий (молочний і білий). І, нарешті, третій 
            прийом - коли ви, власне, смакуєте шоколад і насолоджуєтеся гамою відчуттів...     
            </p>
        </div>
    </div>
</div>
@endsection